Repository: Alexxx180/Desert-Rage
Catalog: Localization/Words.*.resx
Languages: ru_ru

source: Status
ru_ru: Статус

# Skills
source: Skill
ru_ru: Прием

source: Items
ru_ru: Сумка

source: Bestiary
ru_ru: Бестиарий

source: Settings
ru_ru: Настройки

source: Continue
ru_ru: Продолжить начатое

source: New Game
ru_ru: Новое приключение

source: Music
ru_ru: Музыка

source: Sound
ru_ru: Звук

source: Noise
ru_ru: Шумы

source: Brightness
ru_ru: Яркость

source: Fighting
ru_ru: Сражение

# HealthPoints
source: HP
ru_ru: ОЗ

# ActionPoints
source: AP
ru_ru: ОД

source: Time
ru_ru: Время

source: Fight
ru_ru: Бой

# FightDescription
source: Use the weapon for its intended purpose
ru_ru: Использовать оружие по назначению

# SkillDescription
source: Put skills into practice
ru_ru: Применить умения на практике

# ItemsDescription
source: Use items
ru_ru: Использовать предметы

source: Shield
ru_ru: Щит

# ShieldDescription
source: Take a defensive stance
ru_ru: Принять оборонительную позицию

source: Escape
ru_ru: Побег

# EscapeDescription
source: Flee...
ru_ru: Сбежать...

source: Berserk
ru_ru: Бойня

# BerserkDescription
source: Warm greetings to opponents
ru_ru: Горячо поприветствовать оппонентов

# MapHint
source: E - to interact. Ctrl - open menu
ru_ru: E - взаимодействиe. Ctrl - меню

# EmptyPresequence
source: Some time ago...
ru_ru: Когда-то...

# BreakUp
source: We'll break up
ru_ru: Прорвемся!

# Cases
source: Check cases
ru_ru: Смотрим кейсы

source: Exit
ru_ru: Выход

source: Hints
ru_ru: Справка

source: Pause
ru_ru: Пауза

source: Resume
ru_ru: Продолжить

# Tears
source: They'll tear us up
ru_ru: Нас порвут...

# UseAntidote
source: Get the antidote
ru_ru: Достаем антидот
